---
kind: other
id: AllMembers.T:Autodesk.Revit.DB.Electrical.CorrectionFactorSetIterator
source: html/36821455-2a78-edb2-23b6-8930ff30c168.htm
---
# CorrectionFactorSetIterator Members

For Internal Use Only.